{"_path":"/memos/memorandum","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Memorandum","description":"Ich habe beschlossen ein Memorandum zu führen. In erster Linie geht es mir immer darum meine Gedanken zu ordnen um meine Projekte weiter voran zu bringen. Aus bestimmten Gründen schaffe ich es nicht meine Ideen diszipliniert zu verfolgen und mit einem gewissen Ehrgeiz zu vollenden.","category":"Memos","createdAt":"2015-01-09T17:08:14+02:00","updatedAt":["2017-03-29T06:38:03+02:00","2023-07-04T15:58:41+02:00"],"position":1,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe beschlossen ein Memorandum zu führen. In erster Linie geht es mir immer darum meine Gedanken zu ordnen um meine Projekte weiter voran zu bringen. Aus bestimmten Gründen schaffe ich es nicht meine Ideen diszipliniert zu verfolgen und mit einem gewissen Ehrgeiz zu vollenden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es lag meist daran dass ich auf verschiedene Medien verteilt aufgezeichnet habe. Hier und da sind mir meine Utensilien zur Aufzeichnung, bzw. die Aufzeichnungen selbst, ob Buch, Computer oder gar Projektmappen, abhanden gekommen. Nun bin ich 27 Jahre alt und habe vor mein Projekt mit der künstlichen Intelligenz, mit dem Anttritt meines 28 Lebenalters, zu starten. Bis dahin muss ich alles vorbereiten und mit der Entwicklung starten, um mit 28 damit praktische Erfahren machen zu können."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da dieses Thema so breit gefächert ist war es manchmal schwer bestimmte Fakten zusammenzufassen und auf einen Nenner zu bringen, sodass sich eine interessierte Person leicht und allgemein verständlich dem Thema widmen kann. Jetzt wo ich nicht viele Aufzeichnungen besitze und dennoch mit der Idee fortschreite, bin ich gezwungen andere Wege und Mittel zu finden, wie ich vorbeugen kann meine Memoranden zu verlieren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Auf den Medien verteilt waren viele dieser Notizen zwar verstreut, dennoch eng miteinander verknüpft. Vielleicht für den Finder von solch lachhafter Zugehörigkeit, so dass ich zu Hause in meinem Bett ruhig schlafen kann."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:memorandum.md","_source":"content","_file":"memos/memorandum.md","_extension":"md"}