[{"_path":"/memos/zweckentfremdete-meinungsaeusserung","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Zweckentfremdete Meinungsäußerung","description":"Ist die Meinung Anderer erwünscht, dann ist es von den äußernden Gegenüber nicht angebracht, durch anderweitig spontan-stimulierte Reize abzulenken, um sich dem gestellten Thema im Endeffekt dann doch noch zu entziehen.","category":"Memos","createdAt":"2017-05-07T05:25:18+02:00","updatedAt":["2020-12-15T19:15:43+01:00","2023-07-04T15:54:23+02:00"],"position":9,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ist die Meinung Anderer erwünscht, dann ist es von den äußernden Gegenüber nicht angebracht, durch anderweitig spontan-stimulierte Reize abzulenken, um sich dem gestellten Thema im Endeffekt dann doch noch zu entziehen. Schlimmer noch; durch insistierte Gegenfragen, welche überhaupt der genaueren Bestimmung einer Grundsatzfrage dienen sollen, damit auf die Denkweise verdeutlicht wird, Leitgedanken und Präzisierung der Problematik verfehlt zu haben. An der Thematik vorbeigelenkt tragen die Initiatoren mit ihren Veranschaulichungen somit zur Zweckentfremdung bei, und der eigentliche  Gesprächsstoff wird anfälliger auf weitere Entfremdungen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Beschreibt wie bei einem abgegebenem Statement zu einem gewissen Thema das Gespräch typischerweise korrumperiert wird."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:zweckentfremdete-meinungsaeusserung.md","_source":"content","_file":"memos/zweckentfremdete-meinungsaeusserung.md","_extension":"md"},{"_path":"/memos/erfolgssinn","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Erfolgssinn","description":"Nicht nur die Quantität ist ein Faktor der Erfolgsbemessung, sondern auch die Qualität. Steigt die Quantität bei gleichbleibender Qualität so ist der Erfolg demensprechend geringer zu bemessen. Jedes System wird fortschreitend komplexer.","category":"Memos","createdAt":"2016-12-16T20:26:35+01:00","updatedAt":["2017-03-29T04:28:51+02:00","2023-07-04T15:56:39+02:00"],"position":8,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nicht nur die Quantität ist ein Faktor der Erfolgsbemessung, sondern auch die Qualität. Steigt die Quantität bei gleichbleibender Qualität so ist der Erfolg demensprechend geringer zu bemessen. Jedes System wird fortschreitend komplexer. Hinkt einer der Q-Faktoren bei steigender Komplexität nach, so geht es einher mit dem subjektiven Gefühl des sinkenden Erfolgs."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:erfolgssinn.md","_source":"content","_file":"memos/erfolgssinn.md","_extension":"md"},{"_path":"/memos/fuer-das-gute-kaempfen","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Für das Gute kämpfen","description":"Gläubige, die Streit suchen und gegen die Natur kämpfen, dürfen sich auch religiös nennen, ...ja. Weil sie den Teufel an die Wand malen.","category":"Memos","createdAt":"2016-01-16T19:20:15+01:00","updatedAt":["2017-03-20T22:19:41+02:00","2023-07-04T15:57:23+02:00"],"position":5,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Gläubige"}]},{"type":"text","value":", die Streit suchen und gegen die Natur kämpfen, dürfen sich religiös nennen, ...ja. Weil sie den Teufel an die Wand malen. Denn wo es keinen Teufel gibt, existiert auch kein Gott. Es muss der Teufel an die Wand gemalt werden, damit geglaubt wird für das Gute zu kämpfen. Die Natur wird es aber zurückzahlen, so wie bei den Dummenheiten, die die Menscheit schon vor unserer Zeit geleistet hat. Und sie werden wieder in der Minderheit landen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Worunter sie eigentlich leiden ist der Mangel an Perspektiven, weil sie nicht verstehen. So wurden sie großgezogen, für Unwissen und gegen Wissen zu kämpfen um Dummheit zu verbreiten. Verstehen müssen sie nicht, weil sie es nicht können. Deshalb macht es auch keinen Sinn darüber zu streiten dass sie sich mit der Materie, hier Wissensaneignung gemeint, auseinandersetzen sollten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Viel glück bei dem Kampf. Es ist EUER KAMPF."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:fuer-das-gute-kaempfen.md","_source":"content","_file":"memos/fuer-das-gute-kaempfen.md","_extension":"md"},{"_path":"/memos/zurueck-zur-natur","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Zurück zur Natur","description":"Langsam komme ich wieder zu meiner Natur und mach mir weniger Gedanken über das Geplante...","category":"Memos","createdAt":"2015-04-21T06:51:39+02:00","updatedAt":["2017-03-28T05:17:11+01:00","2023-07-04T15:55:46+02:00"],"position":2,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Leider hat mich der Beginn des Textens nicht dazu gebracht, mein Vorhaben kontinuierlich zu tun. Wenn die Routine anfängt, denkt man nicht wirklich über den zur Gewohnheit gewordenen Akt nach."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun stehe ich wieder da mit drei weiteren Notzisammlungen weniger und bin dementsprechend einige Erinnerungen, welche ich für die Ewigkeit behalten wollte, leichter geworden. Langsam komme ich wieder zu meiner Natur und mach mir weniger Gedanken über das Geplante und Gezwungene."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meine fast aufgelöste Blase hat mich sowohl körperlich als auch geistlich zu einem Wrack gemacht."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:zurueck-zur-natur.md","_source":"content","_file":"memos/zurueck-zur-natur.md","_extension":"md"},{"_path":"/memos/memorandum","_dir":"memos","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Memorandum","description":"Ich habe beschlossen ein Memorandum zu führen. In erster Linie geht es mir immer darum meine Gedanken zu ordnen um meine Projekte weiter voran zu bringen. Aus bestimmten Gründen schaffe ich es nicht meine Ideen diszipliniert zu verfolgen und mit einem gewissen Ehrgeiz zu vollenden.","category":"Memos","createdAt":"2015-01-09T17:08:14+02:00","updatedAt":["2017-03-29T06:38:03+02:00","2023-07-04T15:58:41+02:00"],"position":1,"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe beschlossen ein Memorandum zu führen. In erster Linie geht es mir immer darum meine Gedanken zu ordnen um meine Projekte weiter voran zu bringen. Aus bestimmten Gründen schaffe ich es nicht meine Ideen diszipliniert zu verfolgen und mit einem gewissen Ehrgeiz zu vollenden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es lag meist daran dass ich auf verschiedene Medien verteilt aufgezeichnet habe. Hier und da sind mir meine Utensilien zur Aufzeichnung, bzw. die Aufzeichnungen selbst, ob Buch, Computer oder gar Projektmappen, abhanden gekommen. Nun bin ich 27 Jahre alt und habe vor mein Projekt mit der künstlichen Intelligenz, mit dem Anttritt meines 28 Lebenalters, zu starten. Bis dahin muss ich alles vorbereiten und mit der Entwicklung starten, um mit 28 damit praktische Erfahren machen zu können."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da dieses Thema so breit gefächert ist war es manchmal schwer bestimmte Fakten zusammenzufassen und auf einen Nenner zu bringen, sodass sich eine interessierte Person leicht und allgemein verständlich dem Thema widmen kann. Jetzt wo ich nicht viele Aufzeichnungen besitze und dennoch mit der Idee fortschreite, bin ich gezwungen andere Wege und Mittel zu finden, wie ich vorbeugen kann meine Memoranden zu verlieren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Auf den Medien verteilt waren viele dieser Notizen zwar verstreut, dennoch eng miteinander verknüpft. Vielleicht für den Finder von solch lachhafter Zugehörigkeit, so dass ich zu Hause in meinem Bett ruhig schlafen kann."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:memos:memorandum.md","_source":"content","_file":"memos/memorandum.md","_extension":"md"}]