{
  "index": {
    "19": 0,
    "16": 1,
    "15": 2,
    "14": 3,
    "13": 4,
    "12": 5,
    "11": 6,
    "10": 7,
    "9": 8,
    "8": 10,
    "7": 9,
    "6": 11,
    "5": 12,
    "4": 13,
    "3": 15,
    "2": 14,
    "1": 16
  },
  "data": [
    {
      "id": "19",
      "link": "quotes",
      "title": "Giving up on the webplatform",
      "short": "Come on, people! If the best Front-End Engineers in the world can't make text and images work...",
      "body": "Come on, people! If the best Front-End Engineers in the world can't make text and images work without 5 megabytes of JavaScript, then maybe we should just give up on the web platform.\n\n## *Referenz*:\n\n---\nJamstack TV, 2021. _Have Single-Page Apps Ruined the Web? | Transitional Apps with Rich Harris, NYTimes_ In: YouTube [online]. 07.10.2021 [Zugriff am: 28.10.2021]. Verfügbar unter: <a href=\"https://bit.ly/3jOAePb\" target=\"_blank\">https://www.youtube.com/watch?v=860d8usGC0o <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": [
        "2021-10-29T18:05:25+02:00",
        "2021-10-29T19:53:57+02:00"
      ]
    },
    {
      "id": "16",
      "link": "quotes",
      "title": "How (not) to start a dot com company",
      "short": "Whenever you try to catch a wave, you're almost always too late.",
      "body": "The best advice I can give somebody, is do something that you think is interesting and let the waves catch you. Something that I see people do, which I don't think is a good idea, is they try to chase the current thing. I saw this so much in 1997 and 1998, 1999 with respect to the internet. There were in '94, '95, '96, and '97, mostly the people who were the earlier you get, the more true this is.\n\nBut the people who are sort of looking at this space and started companies were genuinely interested in it. They thought it was really cool. By the time you got to 1999, like doctors were stopping, you know, screw that doctor thing, I'm going to start a dot com company!\n\nSo that really made no sense whatsoever. People were sort of abandoning the things they were genuinely interested and trying to catch a wave. Whenever you try to catch a wave, you're almost always too late.\n\n## *Referenz*:\n\n---\nBezos, Jeff (2002). Earth's Most Customer-Centric Company: Differentiating With Technology. In: _InfiniteMIT_ [online]. 25.11.2002 [Zugriff am: 05.08.2021]. Verfügbar unter: <a href=\"https://infinite.mit.edu/video/jeff-bezos-amazoncom-earths-most-customer-centric-company-differentiating-technology%E2%80%9D-11252002\" target=\"_blank\">https://infinite.mit.edu/video/jeff-bezos-amazoncom-earths-most-customer-centric-company-differentiating-technology”-11252002 <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": [
        "2021-08-05T04:42:15+02:00",
        "2021-08-05T13:25:21+02:00"
      ]
    },
    {
      "id": "15",
      "link": "quotes",
      "title": "This is the future",
      "short": "We are moving to a world where normal ordinary folks have now access to all the same information...",
      "body": "We are moving to a world, ...moving to a world where normal ordinary folks have now access to all the same information as institutional organized capital and they will come to many of the same conclusions. sometimes at the same time, oftentimes faster and sometimes to the opposite conclusions and sometimes at the same time sometimes faster. You will see more volatility like this in the future.\n\n## *Referenz*:\n\n---\nCNBC Television, 2021. _CNBC's full interview with Social Capital's Chamath Palihapitiya_. In: CNBC [online]. 28.01.2021 [Zugriff am: 28.01.2021]. Verfügbar unter: <a href=\"https://www.cnbc.com/video/2020/09/15/watch-cnbcs-full-interview-with-social-capitals-chamath-palihapitiya.html\">https://www.cnbc.com/video/2020/09/15/watch-cnbcs-full-interview-with-social-capitals-chamath-palihapitiya.html</a>\n",
      "date": [
        "2021-01-28T17:09:17+01:00",
        "2021-01-28T17:32:46+01:00"
      ]
    },
    {
      "id": "14",
      "link": "quotes",
      "title": "Humanity's problems",
      "short": "All of humanity's problems stem from man's inability to sit quietly in a room alone.",
      "body": "\"All of humanity's problems stem from man's inability to sit quietly in a room alone.\"\n\n## *Referenz*:\n\n---\n BLAISE, Pascal. Quote by Blaise Pascal: “All of humanity's problems stem from man's inab...”. In: Goodreads [online]. [Zugriff am: 17.10.2020]. Verfügbar unter: <a href=\"https://www.goodreads.com/quotes/19682/\">https://www.goodreads.com/quotes/19682/</a>\n",
      "date": [
        "2020-10-17T08:36:50+02:00",
        "2020-10-17T10:10:18+02:00"
      ]
    },
    {
      "id": "13",
      "link": "quotes",
      "title": "Luis Morales de la Cruz im Interview",
      "short": "Man muss viel Farbe verbrauchen, um seine eigene Mischung zu finden.",
      "body": "\"Man muss viel Farbe verbrauchen, um seine eigene Mischung zu finden.\"\n\n## *Referenz*:\n\n---\n LEHAR, Matthias (2019). Luis Morales de la Cruz im Interview. In: Delay Magazine [online]. 27.10.2019 [Zugriff am: 27.11.2019]. Verfügbar unter: <a href=\"https://www.delaymagazine.at/luis-morales-de-la-cruz/\">https://www.delaymagazine.at/luis-morales-de-la-cruz/</a>\n",
      "date": [
        "2019-11-27T23:01:34+01:00",
        "2019-11-28T00:36:19+01:00"
      ]
    },
    {
      "id": "12",
      "link": "quotes",
      "title": "Gert Scobel &uuml;ber Intelligenz",
      "short": "Immer mal wieder geht es im deutschen Fernsehen um das Gehirn. Doch selten so regelmäßig und geistreich, wie in der...",
      "body": "\"...das Wissenschaftlern selber h&auml;ufig nicht klar ist, wie sie Begriffe eigentlich verwenden. Also z.B. ist der Begriff der Komplexit&auml;t auf der Ebene der Signalfunktion von Zellen ein Anderer als der Begriff der Komplexit&auml;t im Sinne von Selbstorganisation von verschiedenen Gehirnarealen. Dem liegt einfach ein verschiedener Begriff von Komplexit&auml;t zugrunde. Und h&auml;ufig ist Wissenschaftlern gar nicht klar dass sie zwar das selbe Wort verwenden aber die Bedeutung dieses Wortes im jeweiligen Kontext eine Andere ist. Plus die eigene Perspektive wird nat&uuml;rlich tendenziell verabsolutiert. Das hei&szlig;t wenn man genetisch jetzt gigantische Fortschritte macht und meint jetzt das Gehirn besser verstehen zu k&ouml;nnen, was vielleicht auf der genetischen Ebene tats&auml;chlich der Fall ist, hei&szlig;t das ja noch lange nicht dass ich das Gehirn in der Interaktion mit der Umwelt oder mit anderen Menschen besser verstanden habe.\"\n\n## *Referenz*:\n\n---\nLEYH, Arvid, 2014. Gert Scobel &uuml;ber Intelligenz. In: _dasGehirn_ [online]. 09.04.2014 [Zugriff am: 28.07.2016]. Verf&uuml;gbar unter: <a href=\"http://bit.ly/2nH00Z7\" target=\"_blank\">https://www.dasgehirn.info/denken/intelligenz/gert-scobel-ueber-intelligenz-2166/ <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "reference": "HARGRAVE, Sir John, 2016. Mind Hacking: How to Change Your Mind for Good in 21 Days. 1. New York: Simon & Schuster. ISBN 978-1-50111-0565-4",
      "date": [
        "2016-07-28T15:44:02+02:00",
        "2019-11-28T00:11:59+01:00"
      ]
    },
    {
      "id": "11",
      "link": "quotes",
      "title": "Perfektionisten und ihre Unantastbarkeit",
      "short": "Es geht dem Perfektionisten nicht um die Perfektion an sich, sondern um die...",
      "body": "\"Es geht dem Perfektionisten nicht um die Perfektion an sich, sondern um die damit verbundene bombensichere Unantastbarkeit.\"\n\n## *Referenz*:\n\n---\nR. M. Bonelli: Perfektionismus: Wenn das Soll zum Muss wird. Pattloch-Verlag, München 2014, S. 332 ff\n",
      "date": "2016-07-28T15:44:02+02:00"
    },
    {
      "id": "10",
      "link": "quotes",
      "title": "Gesetze sind Konventionen",
      "short": "In enger Verbindung zu den Demokraten stand die philosophische Aufkl&auml;rungsbewegung der Sophisten...",
      "body": "\"In enger Verbindung zu den Demokraten stand die philosophische Aufkl&auml;rungsbewegung der Sophisten. Ihr Ziel war es n&auml;mlich, Philosophie lehrbar zu machen und auch den einfachen B&uuml;rger mit Argumenten auszur&uuml;sten, mit denen er sich gegen&uuml;ber den traditionellen Eliten behaupten konnte. F&uuml;hrende Sophisten geh&ouml;rten zu den Beratern des Perikles. In der alten Oberschicht waren sie auch deswegen unbeliebt, weil sie anzweifelten, dass die Geltung der Gesetze durch Tradition begr&uuml;ndet werden k&ouml;nne. Gesetze, so sagten sie, seien nichts anderes als Konventionen und k&ouml;nnten jederzeit ge&auml;ndert werden.<br>Der junge Platon war, aus Familientradition und &Uuml;berzeugung, ein Konservativer. Er hat sowohl die Athener Demokraten als auch die Sophisten immer als seine Gegner angesehen. Er hielt daran fest, dass es in der Gesellschaft eine klare Abgrenzung zwischen »oben« und »unten« geben, dass die politische Macht von den »Besten« ausge&uuml;bt werden m&uuml;sse und dass die Masse des Volkes nicht zur Herrschaft geeignet sei.\"\n\n## *Referenz*:\n\n---\nZIMMER, Robert, 2012. Der Traum von den Philosophenk&ouml;nigen: PLATON: Der Staat (zwischen 399 und 347 v. Chr.). In: Robert ZIMMER, Hrsg. _Das Philosophenportal: Ein Schl&uuml;ssel zu klassischen Werken._ 6. Auflage. M&uuml;nchen: Deutscher Taschenbuch Verlag, S. 9-23 ISBN <a href=\"http://bit.ly/2ot9QuO\" target=\"_blank\">978-3-423-34118-9 <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": "2016-06-24T14:42:03+02:00"
    },
    {
      "id": "9",
      "link": "quotes",
      "title": "Aufmerksamkeitsst&ouml;rung",
      "short": "The great Russian physiologist Ivan Pavllov trained dogs by always ringing a bell before he presented...",
      "body": "\"The great Russian physiologist Ivan Pavllov trained dogs by always ringing a bell before he presented them with food. Eventually he found the dogs would slobber uncontrollably as soon as he rang the bell, _even before he had presented the food_: their bodies had become \"conditioned\" to prepare for food when the bell was rung. Similarly, attention-interrupting \"tools\" like email alerts and instant messaging have conditioned our minds to expect a tiny burst of informational pleasure.\"\n\n## *Referenz*:\n\n---\nHARGRAVE, Sir John, 2016. <a href=\"https://goo.gl/9Lmlh0\" target=\"_blank\">_Mind Hacking: How to Change Your Mind for Good in 21 Days._ <i class=\"zmdi zmdi-open-in-new\"></i></a> 1. New York: Simon & Schuster. ISBN <a href=\"http://goo.gl/jiewRK\" target=\"_blank\">978-1-50111-0565-4 <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": "2016-05-27T05:06:08+02:00"
    },
    {
      "id": "7",
      "link": "quotes",
      "title": "Prof. Peter Kruse &uuml;ber Kreativit&auml;t",
      "short": "Ein Ding was sie immer tun k&ouml;nnen, also sie k&ouml;nnen ja nicht wirklich die Kreativit&auml;t...",
      "body": "Ein Ding was sie immer tun k&ouml;nnen, also sie k&ouml;nnen ja nicht wirklich die Kreativit&auml;t und Innovationsf&auml;higkeit der Mitarbeiter f&ouml;rdern. Da muss man ja schon mal sagen bitte unterscheiden sie bei allem was sie tun zwischen indirekten Variablen und direkten Variablen. Das ist sehr wichtig.\n\nAlso wenn mir jemand sagt wir machen ein Kulturver&auml;nderungsprojekt, dann kriege ich wei&szlig;e Haare, jenseits der Haare die ich schon habe, die wei&szlig; sind. Kultur ist eine indirekte Variable. Kultur kann ich nicht erzeugen. Kultur ist keine Projektarbeit. Ich kann nur Rahmenbedingungen erzeugen in dem bestimmte Kulturmuster emergieren. Also wenn sie Kreativit&auml;t erzeugen wollen k&ouml;nnen sie sich fragen was sind systemische Rahmenbedingungen in denen Kreativit&auml;t erscheint, aber sie k&ouml;nnen nicht Kreativit&auml;t machen. Sonst kommen wir in diese freundliche Methode dass ich sage: \"Sei kreativ!\", erschreckt man sich. Wie geht das? Das ist mindestens so absurd wie zu sagen: \"Sei spontan, aber bitte jetzt! Denk auf keinen Fall an einen rosaroten Elefanten!\" Was machen wir da? Wir machen etwas was nicht wirklich geht, also bitte wenn sie &uuml;ber Kreativit&auml;t reden, reden sie &uuml;ber indirekte M&ouml;glichkeitsr&auml;ume und nicht &uuml;ber das direkte erzeugen.\n\nEiner der indirekten M&ouml;glichkeitsr&auml;ume von Kreativit&auml;t ist _Diversity_, wenn sie Unterschiedlichkeit im System erh&ouml;hen, ob das kulturell ist oder stilm&auml;&szlig;ig. V&ouml;llig egal. Intelligente Systeme die in der Lage sind zu akkommodieren und nicht nur zu assimilieren, die den Prozessmusterwechsel k&ouml;nnen, sind immer Systeme die mit internen Spannungsverh&auml;ltnissen arbeiten. Systeme mit internen Spannungsverh&auml;ltnissen erzeugen instabile Phasen. Systeme mit instabilen Phasen erzeugen die M&ouml;glichkeit zum &Uuml;bergang zum neuen Muster und das nennen wir Kreativit&auml;t.\n\nAlso erh&ouml;hen sie die Spannung im System, schaffen sie Unterschiedlichkeit, dann schaffen sie die M&ouml;glichkeit zum Prozessmusterwechsel. Machen sie keine Einheitlichkeit. Harmonische Systeme sind dumme Systeme. In der Natur entsteht Ordnungsmuster immer aus Widerspruch, nicht aus Harmonie.\n\nDas hei&szlig;t wenn sie wirklich komplexe Ordnungsmuster haben wollen erh&ouml;hen sie bitte die Unterschiedlichkeit im System. Geben sie Querdenkern eine Chance. Lassen sie die St&ouml;rer zu und, das ist fast trivial, bauen sie Netzwerke. Weil in dem Moment, wo sie ein Netzwerk bauen, schaffen sie eine Situation wo die nicht-linearen R&uuml;ckkopplungseffekte immer wieder f&uuml;r das aufl&ouml;sen von stabilen Zust&auml;nden sorgen. Das hei&szlig;t Rückkopplungsmechanismen und Diversit&auml;t sind extrem positiv für Kreativit&auml;t.\n\nBauen sie Netzwerke, sorgen sie daf&uuml;r dass der Kollege in China eine unmittelbare Wirkung hat auf den Kollegen in Deutschland. Wenn das passiert und das wirklich funktioniert dann wird der Kollege in China mit seiner Unterschiedlichkeit, wenn er den vernetzt ist, den Kollegen in Deutschland immer hinreichend &auml;rgern und st&ouml;ren, dass der eine Chance hat kreativ zu werden. Wenn sie das nicht nur mit einem Kollegen und einem Kollegen machen sondern mit einem gigantischen Netzwerk, dann kann ich ihnen sagen wird die &uuml;bersummative Intelligenz dieses Netzwerkes gr&ouml;&szlig;er sein als die Summe der Einzelintelligenzen. Und dann haben wir wirklich was geschafft und reden hinterher davon dass wir viele kreative Menschen haben.\n\nSuchen sie bitte... vielleicht können sie nat&uuml;rlich suchen, nach dem Einzelbeispiel des Kreativen. So war es fr&uuml;her. Da hat man immer den einzelnen gesucht der druch irgendein biografischen Unfall die Schmerzen so gut ertr&auml;gt dass kreativ ist. Heute suche ich nicht mehr diesen biografischen Unfall. Heute versuche ich Systeme mir anzuschauen die diesen biografischen Unfall nicht mehr brauchen weil sie selber ein Unfall sind. Also bauen sie Systeme die st&ouml;ren, weil Systeme die nicht st&ouml;ren sind immer stabilit&auml;tsorientierte Systeme. Sorgen sie daf&uuml;r dass die Komplexit&auml;t und Dynamik innerhalb des Systemes mindestens so gro&szlig; ist wie die Komplexit&auml;t und Dynamik am Markt. Folgen sie einfach Ashby's Law. Ashby als Systemtheoretiker hat in den 50er Jahren gesagt: \"Wo immer wir ein hochkomplexes dynamisches Problemssystem haben, brauchen wir minimum ein so komplexes dynamisches Lösungssystem.\" Das hei&szlig;t wenn wir keine gegengleiche Komplexit&auml;t haben sind wir nicht l&ouml;sungsf&auml;hig. Wenn jetzt unsere Welt immer komplexer wird durch Vernetzung kann man sagen die einzige L&ouml;sung die wir haben kann ist Komplexit&auml;t durch Vernetzung.\n\nDann haben wir die Chance und das Gehirn, dann sind wir wieder bei meinem Ausgangsstatement dass ich nur versucht habe das Gehirn auf das Management zu &uuml;bertragen, ...das Gehirn macht das vor. Der Mensch mit seinem Gehirn ist in der Lage vom &Auml;quator bis zum Nordpol zu &uuml;berleben. Das einzige Lebewesen was das kann. Warum? Weil wir ein komplexes dynamisches System haben, das uns in die Lage versetzt mit komplexen dynamischen Systemen zu leben. Das hei&szlig;t nur weil unser Gehirn unkalkulierbare Dynamiken erzeugt, nur deshalb können wir mit unkalkulierbaren Dynamiken einigermassen umgehen.\n\n\n\n\nDas hei&szlig;t das Gehirn ist eine gro&szlig;e Erfindung der Natur im Umgang mit Unvorhersagbarkeiten. Die andere gro&szlig;e Erfindung, die die Natur gemacht hat ist nicht die individuelle Intelligenz des Gehirns, sondern die kollektive Intelligenz des Schwarms. Das war eine mindestens so gro&szlig;e Intelligenzleistung. Das hei&szlig;t es gibt eigentlich nur zwei wirklich durchsetzungsf&auml;hige Mechanismen. Das eine sind staatenbildende Insekten. Die finden sie überall auf der Welt. Sind unglaublich erfolgreich als Spezies und sie haben das individuelle Gehirn in der Hochentwicklung des Menschen. Das ist wirklich erfolgreich, weil sie einmal ein dynamisches komplexes System haben und bei den staatenbildenden Insekten auch, nur beim Einen steckt es im Individuum und beim Anderen steckt es in der Menge der Individuen, aber das Prinzip ist das gleiche. Hohe Interaktivit&auml;t, hohe R&uuml;ckkupplungseffekte und dann k&ouml;nnen sie Ordnungsmuster erzeugen.\n\nDas ist einfach sehr sehr effektiv. Ich versuche meine eigenen Zusammenh&auml;ngen heute solche Systeme immer zu bauen. Wenn sie sagen: \"Was machst du eigentlich um erfolgreich zu sein?\", dann w&uuml;rd ich nicht mehr sagen: \"Klug sein\", sondern: \"Markt beobachten\". Das ist schon fast ableitbar. Ich versuche immer zu verstehen was ist da drau&szlig;en los, und ansonsten versuche ich Netzwerke zu bauen. Da baue ich eigentlich nur das Gehirn nach.\n\nIn meinen Netzwerken gibt es immer drei Charaktere von Menschen. Es gibt die _Creator_. Das sind die Spinner. Die mich immer st&ouml;ren. Die immer mit neuen Ideen kommen. Es gibt die _Owner_. Das sind die Wissenseigner. Das sind die Leute die etwas im TZ beherrschen und es gibt die _Broker_. Das sind die, die Leute kennen die etwas wissen. Die vermitteln. Und jetzt kann man eigentlich sagen diese drei Personengruppen bilden zusammen ein Gehirn. Wenn ich den _Creator_ und den _Owner_ zusammenbringe bekomme ich Ideen. Da entsteht n&auml;mlich aus Wissen und aus Instabilit&auml;t ein Ideenpool. Das ist der **Cortex**. Wenn ich den _Owner_ und den _Broker_ zusammenbringe habe ich zwei Bewerter zusammen. Der Broker muss bewerten k&ouml;nnen ob ein Wissen was taugt und der _Owner_ muss bewerten k&ouml;nnen. Hier hab ich das **limbische System**. Wenn ich den _Broker_ und _Creator_ zusammenbringe, dann habe ich **Erregung**, weil der _Broker_ st&ouml;rt mich und der _Creator_ st&ouml;rt mich.\n\nDas hei&szlig;t was bekomme ich dann? Eine aufsteigende retikul&auml;r aktivierende Formation, die mich immer wieder erregt. Wenn sie die drei Dinge zusammenbringen; **Erregung**, **L&ouml;sungsbildung** und **Bewertung**, dann haben sie ein Gehirn. Was anderes tu ich nicht. Ich such mir einfach im Grunde die Leute die diese Charakteristiken haben und glauben sie mir die unterscheiden sich. Sie finden nach kurzer Zeit raus wer guter ein guter _Brokers_ ist. Die sind nicht tief in ihren Kenntnisssen, aber die wissen immer genau wer es wei&szlig; und diese _Creator_ die sind nicht tief in ihren Kenntnissen unbedingt aber die spinnen wie die Weltmeister. Die können unglaublich schnell neue Muster erzeugen und die _Owner_ sind diese wertvollen Leute die etwas wirklich gut wissen. Die aber wenn sie alleine sind meistens keine neue Lösung finden, weil sie die Instabilit&auml;t nicht hinbekommen. Das hei&szlig;t ohne die Erregung und ohne die St&ouml;rung wird das ganz ganz schwer. Und so kann man, wenn sie so wollen, intelligente Systeme bauen deren Summenintelligenz gr&ouml;&szlig;er ist als die Intelligenz der beteiligten Menschen und das ist mein gro&szlig;es Ziel.\n\n## *Referenz*:\n\n---\nlutzland, 2007. _Prof. Peter Kruse über Kreativit&auml;t._ In: YouTube [online]. 01.05.2007 [Zugriff am: 20.05.2016]. Verfügbar unter: <a href=\"http://bit.ly/2ncYpY7\" target=\"_blank\">https://www.youtube.com/watch?v=oyo_oGUEH-I <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": [
        "2016-05-25T17:04:48+02:00",
        "2016-06-26T13:26:19+02:00"
      ]
    },
    {
      "id": "8",
      "link": "quotes",
      "title": "Multithreading",
      "short": "As a human being, you're multithreaded. You can type with multiple fingers, you can drive and hold...",
      "body": "\"As a human being, you're multithreaded. You can type with multiple fingers, you can drive and hold a conversation at the same time. The only blocking function we have to deal with is sneezing, where all current activity must be suspended for the duration of the sneeze. That's pretty annoying, especially when you're driving and trying to hold a conversation. You don't want to write code that's sneezy.\"\n\n## *Referenz*:\n\n---\nARCHIBALD, Jake, 2013. _JavaScript Promises: an Introduction._ In: _Google Developers | Web Fundamentals_ [online]. 16.12.2013 [Zugriff am: 21.05.2016]. Verf&uuml;gbar unter: <a href=\"http://bit.ly/2nbFBYq\" target=\"_blank\">https://developers.google.com/web/fundamentals/getting-started/primers/promises <i class=\"zmdi zmdi-open-in-new\"></i></a>",
      "date": [
        "2016-05-23T20:38:29+02:00",
        "2017-03-28T09:16:25+02:00"
      ]
    },
    {
      "id": "6",
      "link": "quotes",
      "title": "Das Kleingedruckte",
      "short": "Gleichgesinnte zu erschaffen ist das Ultimatum wenn der Vertrag kurzzeitig nicht eingehalten werden kann. Zumindest...",
      "body": "\"Wer diesen Vertrag nicht einhält hat die Welt auf dem Gewissen. Schuldgefühle und Erfurcht soll dich als Mensch ergreifen, wie auch Leid zugeteilt werden. Gleichgesinnte zu erschaffen ist das Ultimatum wenn der Vertrag kurzzeitig nicht eingehalten werden kann. Zumindest die Struktur eines Dreiecks zu erhalten. Erschaffe.\"\n\n## *Referenz*:\n\n---\nIANTSCHEV, Ivan, Ivan ILI&Cacute; und Mike KUNSTEK, 2014. _Open World Project._ In: _humanix_ [online]. 14.02.2014 [Zugriff am: 29.03.2017]. Verfügbar unter: <a href=\"http://bit.ly/2oeNSwx\" target=\"_blank\">http://5th-dimension.github.io/open-world-project/ <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": "2014-02-14T23:08:56+01:00"
    },
    {
      "id": "5",
      "link": "quotes",
      "title": "Gemeinschaftsidentit&auml;t",
      "short": "The Consciousness of community has to be kept alive through manipulation of its symbols.\n",
      "body": "\"Not all social categories are so variable in meaning. But those whose meanings are the most elusive, the hardest to pin down, tend to be those also hedged around by the most ambiguous symbolism. In these cases the content of the categories is so unclear that they exist largely or only in terms of their symbolic boundaries. Such categories as justice, goodness, patriotism, duty, love, peace, are almost impossible to spell out with precision. The attempt to do so invariably generates argument, sometimes worse. But their range of meanings can be glossed over in commonly accepted symbol - precisely because it allows its adherents to attach their own meanings to it. They share the symbol, but do not necessarily share its meanings. Community is just such a boundary -expressing symbol- As a symbol, it is held in common by its members; but its meaning varies with its members unique orientations to it. In the face of this variability of meaning, the consciousness of community has to be kept alive through manipulation of its symbols. The reality and efficacy of the community's boundary - and, therefore, of the community itself - depends upon its symbolic construction and embellishment.\"\n\n## *Referenz*:\n\n---\nCOHEN, Anthony Paul, 1989. _The Symbolic Construction of Community._ London: Routledge, S 15. ISBN 0-415-04616-5\n",
      "date": [
        "2016-05-22T03:37:27+02:00",
        "2017-03-28T11:43:47+02:00"
      ]
    },
    {
      "id": "4",
      "link": "quotes",
      "title": "Kommodifizierung",
      "short": "In der Informationswissenschaft bedeutet Kommodifizierung die Betrachtung von Informationsobjekten als...",
      "body": "\"In der Informationswissenschaft bedeutet Kommodifizierung die Betrachtung von Informationsobjekten als Waren, aus denen Informationsprodukte hergestellt werden k&ouml;nnen, für deren Nutzung Geb&uuml;hren erhoben und die auf Informationsm&auml;rkten gehandelt werden k&ouml;nnen; hier wird Kommodifizierung weitgehend synonym zu dem von Rainer Kuhlen gepr&auml;gten Begriff der Venterisierung verwendet und kritisiert dann den „perfektionierten Vorgang der kontrollierten, privaten Aneignung von Wissen“ (Kuhlen 2002).\"\n\n## *Referenz*:\n\n---\nKUHLEN, Reiner, 2002. _Kommodifizierung: Informationswissenschaft._ In: _Wikipedia_ [online]. 09.03.2004 [Zugriff am: 19.05.2016]. Verfügbar unter: <a href=\"http://bit.ly/2ncXcQl\" target=\"_blank\">https://de.wikipedia.org/wiki/Kommodifizierung <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": [
        "2016-05-19T18:57:45+02:00",
        "2017-03-28T09:04:54+02:00"
      ]
    },
    {
      "id": "2",
      "link": "quotes",
      "title": "Konfliktvermeidung",
      "short": "Das Ich verzichtet auf diese ihm zustehenden Funktionen, um nicht eine neuerliche Verdrängung vornehmen...",
      "body": "\"Das Ich verzichtet auf diese ihm zustehenden Funktionen, um nicht eine neuerliche Verdr&auml;ngung vornehmen zu m&uuml;ssen, um einen Konflikt mit dem Es auszuweichen.\"\n\n## *Referenz*:\n\n---\nId - Kanal für Psychoanalyse, 2015. _Sigmund Freud (1928) Hemmung, Symptom und Angst - 1.Kapitel - Hörbuch._ In: _YouTube_ [online]. 09.10.2015 [Zugriff am: 11.05.2016]. Verfügbar unter: <a href=\"http://bit.ly/2nGJ854\" target=\"_blank\">https://www.youtube.com/watch?v=nBPsyic8Cu8 <i class=\"zmdi zmdi-open-in-new\"></i></a>\n",
      "date": [
        "2016-05-11T07:00:03+02:00",
        "2017-03-28T07:46:09+02:00"
      ]
    },
    {
      "id": "3",
      "link": "quotes",
      "title": "Epigenetics",
      "short": "",
      "body": "> \"Epigenetics (from Ancient Greek επί/epi = 'upon', 'over', 'above' and γενετικός/genetikos = 'genitive' > γενεά/genea = 'generation' > γεννώ/geno = 'birth to' > γένεσις/genesis = 'origin')\"\n",
      "date": "2016-03-17T09:59:21+02:00"
    },
    {
      "id": "1",
      "link": "quotes",
      "title": "Lerning/Change Rate",
      "short": "Change is the end result of all true learning. Change involves three things: First, a...",
      "body": "\"Change is the end result of all true learning. Change involves three things: First, a dissatisfaction with self - a felt void or need; second, a decision to change to fill the void or need; and third, a conscious dedication to the process of growth and change - the willful act of making the change, doing something.\" - Leo Buscaglia\n",
      "date": "2016-02-06T02:00:21+02:00"
    }
  ]
}
